Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Date
ar: التاريخ
bn: তারিখ
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
gu: તારીખ
he: תאריך
hi: तारीख़
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ja: 日付
kn: ದಿನಾಂಕ
ko: 날짜
ml: തീയതി
mr: तारीख
ms: Tarikh
nb: Dato
nl: Datum
or: ତାରିଖ
pa: ਮਿਤੀ
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
ru: Дата
sk: Dátum
sl: Datum
sv: Datum
ta: தேதி
te: తేదీ
th: วันที่
tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Default
ar: الافتراضي
bn: ডিফল্ট
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Par défaut
gu: ડિફૉલ્ટ
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
hu: Alapértelmezett
id: Bawaan
it: Predefinito
ja: デフォルト
kn: ಡೀಫಾಲ್ಟ್
ko: 기본값
ml: ഡിഫോൾട്ട്
mr: डीफॉल्ट
ms: Lalai
nb: Standard
nl: Standaard
or: ଡିଫଲ୍ଟ
pa: ਡਿਫ਼ੌਲਟ
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinido
ro: Implicit
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Standard
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
ur: ڈیفالٹ
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Delete
ar: حذف
bn: মুছুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
gu: ડિલીટ કરો
he: מחיקה
hi: मिटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kn: ಅಳಿಸಿ
ko: 삭제
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijder
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Radera
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Вилучити
ur: حذف کریں
vi: Xoá
zh_hans: 删除
zh_hant: 刪除

source: Delete All Except Favourites
ar: حذف الكل ما عدا المفضلة
bn: পছন্দসই ছাড়া সব মুছুন
ca: Elimina-ho tot excepte els preferits
cs: Smazat vše kromě oblíbených
da: Slet alt undtagen favoritter
de: Alle außer Favoriten löschen
el: Διαγραφή όλων εκτός από τα αγαπημένα
es: Eliminar todo menos los favoritos
fi: Poista kaikki paitsi suosikit
fr: Tout supprimer sauf les favoris
gu: મનપસંદ સિવાય બધું ડિલીટ કરો
he: מחיקת הכול חוץ מהמועדפים
hi: पसंदीदा को छोड़कर सब मिटाएँ
hr: Izbriši sve osim favorita
hu: Minden törlése a kedvencek kivételével
id: Hapus semua kecuali favorit
it: Elimina tutto tranne i preferiti
ja: お気に入り以外をすべて削除
kn: ಮೆಚ್ಚಿನವುಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಎಲ್ಲವನ್ನೂ ಅಳಿಸಿ
ko: 즐겨찾기를 제외하고 모두 삭제
ml: പ്രിയപ്പെട്ടവ ഒഴികെ എല്ലാം ഇല്ലാതാക്കുക
mr: आवडते सोडून सर्व हटवा
ms: Padam semua kecuali kegemaran
nb: Slett alt bortsett fra favoritter
nl: Verwijder alles behalve favorieten
or: ପସନ୍ଦିତ ବ୍ୟତୀତ ସବୁ ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਮਨਪਸੰਦ ਤੋਂ ਇਲਾਵਾ ਸਭ ਮਿਟਾਓ
pl: Usuń wszystko oprócz ulubionych
pt_br: Apagar tudo, menos os favoritos
pt_pt: Apagar tudo exceto os favoritos
ro: Șterge tot, mai puțin favoritele
ru: Удалить всё, кроме избранного
sk: Odstrániť všetko okrem obľúbených
sl: Izbriši vse razen priljubljenih
sv: Radera allt utom favoriter
ta: பிடித்தவை தவிர அனைத்தையும் நீக்கு
te: ఇష్టమైనవి మినహా అన్నీ తొలగించు
th: ลบทั้งหมดยกเว้นรายการโปรด
tr: Favoriler dışındakilerin hepsini sil
uk: Вилучити все, крім обраного
ur: پسندیدہ کے سوا سب حذف کریں
vi: Xoá tất cả trừ mục yêu thích
zh_hans: 删除收藏以外的全部
zh_hant: 刪除喜好項目以外的全部

source: Delete All from %@
ar: حذف الكل من %@
bn: %@ থেকে আসা সব মুছুন
ca: Elimina-ho tot de %@
cs: Smazat vše z %@
da: Slet alt fra %@
de: Alle aus %@ löschen
el: Διαγραφή όλων από %@
es: Eliminar todo de %@
fi: Poista kaikki lähteestä %@
fr: Tout supprimer de %@
gu: %@માંથી આવેલું બધું ડિલીટ કરો
he: מחיקת הכול מ-%@
hi: %@ से सब मिटाएँ
hr: Izbriši sve iz %@
hu: Minden törlése innen: %@
id: Hapus semua dari %@
it: Elimina tutto da %@
ja: %@からすべて削除
kn: %@ ನಿಂದ ಬಂದ ಎಲ್ಲವನ್ನೂ ಅಳಿಸಿ
ko: %@의 항목 모두 삭제
ml: %@-ൽ നിന്നുള്ള എല്ലാം ഇല്ലാതാക്കുക
mr: %@ मधील सर्व हटवा
ms: Padam semua daripada %@
nb: Slett alt fra %@
nl: Verwijder alles uit %@
or: %@ ରୁ ସବୁ ଡିଲିଟ୍ କରନ୍ତୁ
pa: %@ ਤੋਂ ਸਭ ਮਿਟਾਓ
pl: Usuń wszystko z %@
pt_br: Apagar tudo de %@
pt_pt: Apagar tudo de %@
ro: Șterge tot din %@
ru: Удалить всё из %@
sk: Odstrániť všetko z %@
sl: Izbriši vse iz aplikacije %@
sv: Radera allt från %@
ta: %@-இலிருந்து அனைத்தையும் நீக்கு
te: %@ నుండి అన్నీ తొలగించు
th: ลบทั้งหมดจาก %@
tr: %@ kaynaklı olanların hepsini sil
uk: Вилучити все з %@
ur: %@ کے تمام کلپس حذف کریں
vi: Xoá tất cả từ %@
zh_hans: 删除来自%@的全部
zh_hant: 刪除來自%@的全部

source: Delete Everything
ar: حذف كل شيء
bn: সবকিছু মুছুন
ca: Elimina-ho tot
cs: Smazat vše
da: Slet det hele
de: Alles löschen
el: Διαγραφή των πάντων
es: Eliminar todo
fi: Poista kaikki
fr: Tout supprimer
gu: બધું ડિલીટ કરો
he: מחיקת הכול
hi: सब कुछ मिटाएँ
hr: Izbriši sve
hu: Minden törlése
id: Hapus semuanya
it: Elimina tutto
ja: すべて削除
kn: ಎಲ್ಲವನ್ನೂ ಅಳಿಸಿ
ko: 전체 삭제
ml: എല്ലാം ഇല്ലാതാക്കുക
mr: सर्व काही हटवा
ms: Padam segalanya
nb: Slett alt
nl: Verwijder alles
or: ସବୁକିଛି ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਸਭ ਕੁਝ ਮਿਟਾਓ
pl: Usuń wszystko
pt_br: Apagar tudo
pt_pt: Apagar tudo
ro: Șterge tot
ru: Удалить всё
sk: Odstrániť všetko
sl: Izbriši vse
sv: Radera allt
ta: அனைத்தையும் நீக்கு
te: అన్నీ తొలగించు
th: ลบทุกอย่าง
tr: Her şeyi sil
uk: Вилучити все
ur: سب کچھ حذف کریں
vi: Xoá mọi thứ
zh_hans: 全部删除
zh_hant: 全部刪除

source: Delete Pinboard
ar: حذف اللوحة
bn: পিনবোর্ড মুছুন
ca: Elimina el tauler
cs: Smazat nástěnku
da: Slet opslagstavlen
de: Pinnwand löschen
el: Διαγραφή πίνακα
es: Eliminar el tablero
fi: Poista taulu
fr: Supprimer le tableau
gu: પિનબોર્ડ ડિલીટ કરો
he: מחיקת הלוח
hi: बोर्ड मिटाएँ
hr: Izbriši ploču
hu: Tábla törlése
id: Hapus papan
it: Elimina la bacheca
ja: ボードを削除
kn: ಪಿನ್‌ಬೋರ್ಡ್ ಅಳಿಸಿ
ko: 보드 삭제
ml: പിൻബോർഡ് ഇല്ലാതാക്കുക
mr: पिनबोर्ड हटवा
ms: Padam papan
nb: Slett oppslagstavlen
nl: Verwijder prikbord
or: ପିନବୋର୍ଡ ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਪਿੰਨਬੋਰਡ ਮਿਟਾਓ
pl: Usuń tablicę
pt_br: Apagar o quadro
pt_pt: Apagar o quadro
ro: Șterge panoul
ru: Удалить доску
sk: Odstrániť nástenku
sl: Izbriši tablo
sv: Radera anslagstavlan
ta: பின்போர்டை நீக்கு
te: పిన్‌బోర్డ్‌ను తొలగించు
th: ลบบอร์ด
tr: Panoyu sil
uk: Вилучити дошку
ur: پن بورڈ حذف کریں
vi: Xoá bảng ghim
zh_hans: 删除板
zh_hant: 刪除看板

source: Delete recording
ar: حذف التسجيل
bn: রেকর্ডিং মুছুন
ca: Elimina la gravació
cs: Smazat záznam
da: Slet optagelse
de: Aufnahme löschen
el: Διαγραφή εγγραφής
es: Eliminar grabación
fi: Poista tallenne
fr: Supprimer l’enregistrement
gu: રેકોર્ડિંગ ડિલીટ કરો
he: מחיקת ההקלטה
hi: रिकॉर्डिंग मिटाएँ
hr: Izbriši snimku
hu: Felvétel törlése
id: Hapus rekaman
it: Elimina la registrazione
ja: 収録を削除
kn: ರೆಕಾರ್ಡಿಂಗ್ ಅಳಿಸಿ
ko: 화면 기록 삭제
ml: റെക്കോർഡിംഗ് ഇല്ലാതാക്കുക
mr: रेकॉर्डिंग हटवा
ms: Padam rakaman
nb: Slett opptaket
nl: Verwijder opname
or: ରେକର୍ଡିଂ ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਮਿਟਾਓ
pl: Usuń nagranie
pt_br: Apagar gravação
pt_pt: Apagar a gravação
ro: Șterge înregistrarea
ru: Удалить запись
sk: Odstrániť nahrávku
sl: Izbriši posnetek
sv: Radera inspelningen
ta: பதிவை நீக்கு
te: రికార్డింగ్‌ను తొలగించు
th: ลบการบันทึก
tr: Kaydı sil
uk: Вилучити запис
ur: ریکارڈنگ حذف کریں
vi: Xoá bản ghi
zh_hans: 删除录屏
zh_hant: 刪除錄影

source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: Terminé
gu: થઈ ગયું
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: പൂർത്തിയായി
mr: पूर्ण
ms: Selesai
nb: Ferdig
nl: Gereed
or: ହୋଇଗଲା
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Tamam
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Double-click to paste
ar: انقر مرتين للصق
bn: পেস্ট করতে ডাবল-ক্লিক করুন
ca: Doble clic per enganxar
cs: Dvojitým kliknutím vložíte
da: Dobbeltklik for at sætte ind
de: Doppelklick zum Einsetzen
el: Διπλό κλικ για επικόλληση
es: Doble clic para pegar
fi: Liitä kaksoisnapsauttamalla
fr: Double-cliquer pour coller
gu: પેસ્ટ કરવા માટે ડબલ-ક્લિક કરો
he: לחיצה כפולה להדבקה
hi: पेस्ट करने के लिए डबल-क्लिक करें
hr: Dvoklik za lijepljenje
hu: Dupla kattintás a beillesztéshez
id: Klik dua kali untuk menempel
it: Doppio clic per incollare
ja: ダブルクリックでペースト
kn: ಅಂಟಿಸಲು ಡಬಲ್-ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 두 번 클릭하여 붙여넣기
ml: ഒട്ടിക്കാൻ ഡബിൾ-ക്ലിക്ക് ചെയ്യുക
mr: पेस्ट करण्यासाठी डबल-क्लिक करा
ms: Klik dua kali untuk menampal
nb: Dobbeltklikk for å lime inn
nl: Dubbelklik om te plakken
or: ପେଷ୍ଟ କରିବାକୁ ଡବଲ୍-କ୍ଲିକ୍ କରନ୍ତୁ
pa: ਪੇਸਟ ਕਰਨ ਲਈ ਡਬਲ-ਕਲਿੱਕ ਕਰੋ
pl: Kliknij dwukrotnie, aby wkleić
pt_br: Clique duplo para colar
pt_pt: Clique duplo para colar
ro: Dublu clic pentru a lipi
ru: Двойной щелчок — вставить
sk: Dvojitým kliknutím vložíte
sl: Dvokliknite za lepljenje
sv: Dubbelklicka för att klistra in
ta: ஒட்ட இருமுறை கிளிக் செய்யவும்
te: పేస్ట్ చేయడానికి డబుల్-క్లిక్ చేయండి
th: ดับเบิลคลิกเพื่อวาง
tr: Yapıştırmak için çift tıklayın
uk: Подвійний клац — вставити
ur: پیسٹ کرنے کے لیے ڈبل کلک کریں
vi: Bấm đúp để dán
zh_hans: 双击以粘贴
zh_hant: 按兩下以貼上

source: Double-click to watch, trim or share
ar: انقر مرتين للمشاهدة أو القص أو المشاركة
bn: দেখতে, ট্রিম করতে বা শেয়ার করতে ডাবল-ক্লিক করুন
ca: Doble clic per veure, retallar o compartir
cs: Dvojitým kliknutím záznam přehrajete, oříznete nebo sdílíte
da: Dobbeltklik for at se, beskære eller dele
de: Doppelklick zum Ansehen, Trimmen oder Teilen
el: Διπλό κλικ για προβολή, περικοπή ή κοινή χρήση
es: Doble clic para ver, recortar o compartir
fi: Katso, rajaa tai jaa kaksoisnapsauttamalla
fr: Double-cliquer pour regarder, découper ou partager
gu: જોવા, ટ્રિમ કરવા અથવા શેર કરવા માટે ડબલ-ક્લિક કરો
he: לחיצה כפולה לצפייה, לחיתוך או לשיתוף
hi: देखने, ट्रिम करने या शेयर करने के लिए डबल-क्लिक करें
hr: Dvoklik za gledanje, skraćivanje ili dijeljenje
hu: Dupla kattintás a megtekintéshez, vágáshoz vagy megosztáshoz
id: Klik dua kali untuk menonton, memangkas, atau membagikan
it: Doppio clic per guardare, tagliare o condividere
ja: ダブルクリックで再生、トリム、共有
kn: ವೀಕ್ಷಿಸಲು, ಟ್ರಿಮ್ ಮಾಡಲು ಅಥವಾ ಹಂಚಿಕೊಳ್ಳಲು ಡಬಲ್-ಕ್ಲಿಕ್ ಮಾಡಿ
ko: 두 번 클릭하여 보기, 다듬기 또는 공유
ml: കാണാനോ ട്രിം ചെയ്യാനോ പങ്കിടാനോ ഡബിൾ-ക്ലിക്ക് ചെയ്യുക
mr: पाहण्यासाठी, ट्रिम करण्यासाठी किंवा शेअर करण्यासाठी डबल-क्लिक करा
ms: Klik dua kali untuk menonton, memangkas atau berkongsi
nb: Dobbeltklikk for å se, klippe til eller dele
nl: Dubbelklik om te bekijken, in te korten of te delen
or: ଦେଖିବା, ଟ୍ରିମ୍ କରିବା କିମ୍ବା ସେୟାର କରିବାକୁ ଡବଲ୍-କ୍ଲିକ୍ କରନ୍ତୁ
pa: ਦੇਖਣ, ਟ੍ਰਿਮ ਕਰਨ ਜਾਂ ਸਾਂਝਾ ਕਰਨ ਲਈ ਡਬਲ-ਕਲਿੱਕ ਕਰੋ
pl: Kliknij dwukrotnie, aby obejrzeć, przyciąć lub udostępnić
pt_br: Clique duplo para assistir, recortar ou compartilhar
pt_pt: Clique duplo para ver, recortar ou partilhar
ro: Dublu clic pentru a viziona, a scurta sau a partaja
ru: Двойной щелчок — посмотреть, обрезать или поделиться
sk: Dvojitým kliknutím prehráte, orežete alebo zdieľate
sl: Dvokliknite za ogled, obrezovanje ali deljenje
sv: Dubbelklicka för att titta på, trimma eller dela
ta: பார்க்க, ட்ரிம் செய்ய அல்லது பகிர இருமுறை கிளிக் செய்யவும்
te: చూడటానికి, ట్రిమ్ చేయడానికి లేదా షేర్ చేయడానికి డబుల్-క్లిక్ చేయండి
th: ดับเบิลคลิกเพื่อดู ตัดแต่ง หรือแชร์
tr: İzlemek, kırpmak veya paylaşmak için çift tıklayın
uk: Подвійний клац — переглянути, обрізати або поширити
ur: دیکھنے، ٹرم کرنے یا شیئر کرنے کے لیے ڈبل کلک کریں
vi: Bấm đúp để xem, cắt hoặc chia sẻ
zh_hans: 双击以观看、修剪或共享
zh_hant: 按兩下以觀看、修剪或分享

source: Drag to select an area · Click to capture the whole screen · Esc to cancel
ar: اسحب لتحديد منطقة · انقر لالتقاط الشاشة كلها · Esc للإلغاء
bn: এলাকা বেছে নিতে টেনে আনুন · পুরো স্ক্রিন ক্যাপচার করতে ক্লিক করুন · বাতিল করতে Esc
ca: Arrossega per seleccionar una àrea · Fes clic per capturar tota la pantalla · Esc per cancel·lar
cs: Tažením vyberte oblast · Kliknutím vyfotíte celou obrazovku · Esc zruší
da: Træk for at vælge et område · Klik for at tage billede af hele skærmen · Esc for at annullere
de: Ziehen, um einen Bereich auszuwählen · Klicken für den ganzen Bildschirm · Esc zum Abbrechen
el: Σύρετε για να επιλέξετε περιοχή · Κάντε κλικ για λήψη όλης της οθόνης · Esc για ακύρωση
es: Arrastra para seleccionar un área · Haz clic para capturar toda la pantalla · Esc para cancelar
fi: Valitse alue vetämällä · Kaappaa koko näyttö klikkaamalla · Esc peruuttaa
fr: Faites glisser pour sélectionner une zone · Cliquez pour capturer tout l’écran · Échap pour annuler
gu: વિસ્તાર પસંદ કરવા ખેંચો · આખી સ્ક્રીન કૅપ્ચર કરવા ક્લિક કરો · રદ કરવા Esc
he: גררו כדי לבחור אזור · לחצו כדי לצלם את כל המסך · Esc לביטול
hi: क्षेत्र चुनने के लिए खींचें · पूरी स्क्रीन कैप्चर करने के लिए क्लिक करें · रद्द करने के लिए Esc
hr: Povucite za odabir područja · Kliknite za snimku cijelog zaslona · Esc za odustajanje
hu: Húzással jelöljön ki egy területet · Kattintással a teljes képernyőt rögzíti · Esc: mégsem
id: Seret untuk memilih area · Klik untuk menangkap seluruh layar · Esc untuk batal
it: Trascina per selezionare un’area · Fai clic per catturare l’intero schermo · Esc per annullare
ja: ドラッグで範囲を選択 · クリックで画面全体をキャプチャ · Escでキャンセル
kn: ಪ್ರದೇಶ ಆಯ್ಕೆಮಾಡಲು ಎಳೆಯಿರಿ · ಸಂಪೂರ್ಣ ಸ್ಕ್ರೀನ್ ಸೆರೆಹಿಡಿಯಲು ಕ್ಲಿಕ್ ಮಾಡಿ · ರದ್ದುಮಾಡಲು Esc
ko: 드래그하여 영역 선택 · 클릭하여 전체 화면 캡처 · Esc로 취소
ml: ഒരു ഭാഗം തിരഞ്ഞെടുക്കാൻ വലിച്ചിടുക · മുഴുവൻ സ്ക്രീനും ക്യാപ്ചർ ചെയ്യാൻ ക്ലിക്ക് ചെയ്യുക · റദ്ദാക്കാൻ Esc
mr: क्षेत्र निवडण्यासाठी ड्रॅग करा · संपूर्ण स्क्रीन कॅप्चर करण्यासाठी क्लिक करा · रद्द करण्यासाठी Esc
ms: Seret untuk memilih kawasan · Klik untuk menangkap seluruh skrin · Esc untuk batal
nb: Dra for å markere et område · Klikk for å ta bilde av hele skjermen · Esc for å avbryte
nl: Sleep om een gebied te selecteren · Klik om het hele scherm vast te leggen · Esc om te annuleren
or: ଅଞ୍ଚଳ ବାଛିବାକୁ ଡ୍ରାଗ୍ କରନ୍ତୁ · ସମଗ୍ର ସ୍କ୍ରିନ୍ କ୍ୟାପଚର୍ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ · ବାତିଲ୍ କରିବାକୁ Esc
pa: ਖੇਤਰ ਚੁਣਨ ਲਈ ਘਸੀਟੋ · ਪੂਰੀ ਸਕ੍ਰੀਨ ਕੈਪਚਰ ਕਰਨ ਲਈ ਕਲਿੱਕ ਕਰੋ · ਰੱਦ ਕਰਨ ਲਈ Esc
pl: Przeciągnij, aby zaznaczyć obszar · Kliknij, aby przechwycić cały ekran · Esc, aby anulować
pt_br: Arraste para selecionar uma área · Clique para capturar a tela inteira · Esc para cancelar
pt_pt: Arraste para selecionar uma área · Clique para capturar o ecrã inteiro · Esc para cancelar
ro: Trageți pentru a selecta o zonă · Faceți clic pentru a captura tot ecranul · Esc pentru anulare
ru: Потяните, чтобы выделить область · Щёлкните, чтобы снять весь экран · Esc — отмена
sk: Ťahaním vyberte oblasť · Kliknutím zachytíte celú obrazovku · Esc zruší
sl: Povlecite za izbiro območja · Kliknite za zajem celega zaslona · Esc za preklic
sv: Dra för att markera ett område · Klicka för att fånga hela skärmen · Esc för att avbryta
ta: பகுதியைத் தேர்ந்தெடுக்க இழுக்கவும் · முழுத் திரையையும் படமெடுக்கக் கிளிக் செய்யவும் · ரத்துசெய்ய Esc
te: ప్రాంతాన్ని ఎంచుకోవడానికి డ్రాగ్ చేయండి · మొత్తం స్క్రీన్‌ను క్యాప్చర్ చేయడానికి క్లిక్ చేయండి · రద్దు చేయడానికి Esc
th: ลากเพื่อเลือกพื้นที่ · คลิกเพื่อจับภาพทั้งหน้าจอ · กด Esc เพื่อยกเลิก
tr: Alan seçmek için sürükleyin · Tüm ekranı yakalamak için tıklayın · İptal için Esc
uk: Перетягніть, щоб виділити область · Клацніть, щоб зняти весь екран · Esc — скасувати
ur: حصہ منتخب کرنے کے لیے ڈریگ کریں · پوری اسکرین کیپچر کرنے کے لیے کلک کریں · منسوخ کرنے کے لیے Esc
vi: Kéo để chọn vùng · Bấm để chụp toàn màn hình · Esc để huỷ
zh_hans: 拖移以选择区域 · 点按以截取整个屏幕 · 按 Esc 取消
zh_hant: 拖移來選取區域 · 按一下來擷取整個螢幕 · 按 Esc 取消

source: Drag to select the area to record · Click to record the whole screen · Esc to cancel
ar: اسحب لتحديد المنطقة المراد تسجيلها · انقر لتسجيل الشاشة كلها · Esc للإلغاء
bn: রেকর্ড করার এলাকা বেছে নিতে টেনে আনুন · পুরো স্ক্রিন রেকর্ড করতে ক্লিক করুন · বাতিল করতে Esc
ca: Arrossega per seleccionar l’àrea que vols gravar · Fes clic per gravar tota la pantalla · Esc per cancel·lar
cs: Tažením vyberte oblast k nahrání · Kliknutím nahrajete celou obrazovku · Esc zruší
da: Træk for at vælge det område, der skal optages · Klik for at optage hele skærmen · Esc for at annullere
de: Ziehen, um den Aufnahmebereich auszuwählen · Klicken, um den ganzen Bildschirm aufzunehmen · Esc zum Abbrechen
el: Σύρετε για να επιλέξετε την περιοχή εγγραφής · Κάντε κλικ για εγγραφή όλης της οθόνης · Esc για ακύρωση
es: Arrastra para seleccionar el área que grabar · Haz clic para grabar toda la pantalla · Esc para cancelar
fi: Valitse tallennettava alue vetämällä · Tallenna koko näyttö klikkaamalla · Esc peruuttaa
fr: Faites glisser pour choisir la zone à enregistrer · Cliquez pour enregistrer tout l’écran · Échap pour annuler
gu: રેકોર્ડ કરવાનો વિસ્તાર પસંદ કરવા ખેંચો · આખી સ્ક્રીન રેકોર્ડ કરવા ક્લિક કરો · રદ કરવા Esc
he: גררו כדי לבחור את האזור להקלטה · לחצו כדי להקליט את כל המסך · Esc לביטול
hi: रिकॉर्ड करने का क्षेत्र चुनने के लिए खींचें · पूरी स्क्रीन रिकॉर्ड करने के लिए क्लिक करें · रद्द करने के लिए Esc
hr: Povucite za odabir područja snimanja · Kliknite za snimanje cijelog zaslona · Esc za odustajanje
hu: Húzással jelölje ki a rögzítendő területet · Kattintással a teljes képernyőt rögzíti · Esc: mégsem
id: Seret untuk memilih area yang akan direkam · Klik untuk merekam seluruh layar · Esc untuk batal
it: Trascina per selezionare l’area da registrare · Fai clic per registrare l’intero schermo · Esc per annullare
ja: ドラッグで収録範囲を選択 · クリックで画面全体を収録 · Escでキャンセル
kn: ರೆಕಾರ್ಡ್ ಮಾಡಬೇಕಾದ ಪ್ರದೇಶ ಆಯ್ಕೆಮಾಡಲು ಎಳೆಯಿರಿ · ಸಂಪೂರ್ಣ ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಮಾಡಲು ಕ್ಲಿಕ್ ಮಾಡಿ · ರದ್ದುಮಾಡಲು Esc
ko: 드래그하여 기록할 영역 선택 · 클릭하여 전체 화면 기록 · Esc로 취소
ml: റെക്കോർഡ് ചെയ്യേണ്ട ഭാഗം തിരഞ്ഞെടുക്കാൻ വലിച്ചിടുക · മുഴുവൻ സ്ക്രീനും റെക്കോർഡ് ചെയ്യാൻ ക്ലിക്ക് ചെയ്യുക · റദ്ദാക്കാൻ Esc
mr: रेकॉर्ड करायचे क्षेत्र निवडण्यासाठी ड्रॅग करा · संपूर्ण स्क्रीन रेकॉर्ड करण्यासाठी क्लिक करा · रद्द करण्यासाठी Esc
ms: Seret untuk memilih kawasan yang hendak dirakam · Klik untuk merakam seluruh skrin · Esc untuk batal
nb: Dra for å markere området som skal tas opp · Klikk for å ta opp hele skjermen · Esc for å avbryte
nl: Sleep om het op te nemen gebied te selecteren · Klik om het hele scherm op te nemen · Esc om te annuleren
or: ରେକର୍ଡ କରିବାକୁ ଅଞ୍ଚଳ ବାଛିବା ପାଇଁ ଡ୍ରାଗ୍ କରନ୍ତୁ · ସମଗ୍ର ସ୍କ୍ରିନ୍ ରେକର୍ଡ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ · ବାତିଲ୍ କରିବାକୁ Esc
pa: ਰਿਕਾਰਡ ਕਰਨ ਵਾਲਾ ਖੇਤਰ ਚੁਣਨ ਲਈ ਘਸੀਟੋ · ਪੂਰੀ ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਕਰਨ ਲਈ ਕਲਿੱਕ ਕਰੋ · ਰੱਦ ਕਰਨ ਲਈ Esc
pl: Przeciągnij, aby zaznaczyć obszar do nagrania · Kliknij, aby nagrać cały ekran · Esc, aby anulować
pt_br: Arraste para selecionar a área a gravar · Clique para gravar a tela inteira · Esc para cancelar
pt_pt: Arraste para selecionar a área a gravar · Clique para gravar o ecrã inteiro · Esc para cancelar
ro: Trageți pentru a selecta zona de înregistrat · Faceți clic pentru a înregistra tot ecranul · Esc pentru anulare
ru: Потяните, чтобы выделить область записи · Щёлкните, чтобы записать весь экран · Esc — отмена
sk: Ťahaním vyberte oblasť na nahrávanie · Kliknutím nahráte celú obrazovku · Esc zruší
sl: Povlecite za izbiro območja snemanja · Kliknite za snemanje celega zaslona · Esc za preklic
sv: Dra för att markera området som ska spelas in · Klicka för att spela in hela skärmen · Esc för att avbryta
ta: பதிவு செய்ய வேண்டிய பகுதியைத் தேர்ந்தெடுக்க இழுக்கவும் · முழுத் திரையையும் பதிவு செய்யக் கிளிக் செய்யவும் · ரத்துசெய்ய Esc
te: రికార్డ్ చేయాల్సిన ప్రాంతాన్ని ఎంచుకోవడానికి డ్రాగ్ చేయండి · మొత్తం స్క్రీన్‌ను రికార్డ్ చేయడానికి క్లిక్ చేయండి · రద్దు చేయడానికి Esc
th: ลากเพื่อเลือกพื้นที่ที่จะบันทึก · คลิกเพื่อบันทึกทั้งหน้าจอ · กด Esc เพื่อยกเลิก
tr: Kaydedilecek alanı seçmek için sürükleyin · Tüm ekranı kaydetmek için tıklayın · İptal için Esc
uk: Перетягніть, щоб виділити область запису · Клацніть, щоб записати весь екран · Esc — скасувати
ur: ریکارڈ کرنے کے لیے حصہ منتخب کرنے کو ڈریگ کریں · پوری اسکرین ریکارڈ کرنے کے لیے کلک کریں · منسوخ کرنے کے لیے Esc
vi: Kéo để chọn vùng cần ghi · Bấm để ghi toàn màn hình · Esc để huỷ
zh_hans: 拖移以选择录制区域 · 点按以录制整个屏幕 · 按 Esc 取消
zh_hant: 拖移來選取要錄製的區域 · 按一下來錄製整個螢幕 · 按 Esc 取消

source: Draw on screen
ar: الرسم على الشاشة
bn: স্ক্রিনে আঁকুন
ca: Dibuixa a la pantalla
cs: Kreslit na obrazovku
da: Tegn på skærmen
de: Auf dem Bildschirm zeichnen
el: Σχεδίαση στην οθόνη
es: Dibujar en la pantalla
fi: Piirrä näytölle
fr: Dessiner sur l’écran
gu: સ્ક્રીન પર દોરો
he: ציור על המסך
hi: स्क्रीन पर चित्र बनाएँ
hr: Crtaj po zaslonu
hu: Rajzolás a képernyőre
id: Gambar di layar
it: Disegna sullo schermo
ja: 画面に描画
kn: ಸ್ಕ್ರೀನ್ ಮೇಲೆ ಚಿತ್ರಿಸಿ
ko: 화면에 그리기
ml: സ്ക്രീനിൽ വരയ്ക്കുക
mr: स्क्रीनवर रेखाटा
ms: Lukis pada skrin
nb: Tegn på skjermen
nl: Teken op het scherm
or: ସ୍କ୍ରିନରେ ଆଙ୍କନ୍ତୁ
pa: ਸਕ੍ਰੀਨ ’ਤੇ ਡਰਾਅ ਕਰੋ
pl: Rysuj na ekranie
pt_br: Desenhar na tela
pt_pt: Desenhar no ecrã
ro: Desenează pe ecran
ru: Рисовать на экране
sk: Kresliť na obrazovku
sl: Riši po zaslonu
sv: Rita på skärmen
ta: திரையில் வரை
te: స్క్రీన్‌పై గీయి
th: วาดบนหน้าจอ
tr: Ekrana çiz
uk: Малювати на екрані
ur: اسکرین پر ڈرا کریں
vi: Vẽ trên màn hình
zh_hans: 在屏幕上绘制
zh_hant: 在螢幕上繪圖

source: Edit Pinboard
ar: تحرير اللوحة
bn: পিনবোর্ড সম্পাদনা করুন
ca: Edita el tauler
cs: Upravit nástěnku
da: Rediger opslagstavlen
de: Pinnwand bearbeiten
el: Επεξεργασία πίνακα
es: Editar el tablero
fi: Muokkaa taulua
fr: Modifier le tableau
gu: પિનબોર્ડમાં ફેરફાર કરો
he: עריכת הלוח
hi: बोर्ड संपादित करें
hr: Uredi ploču
hu: Tábla szerkesztése
id: Edit papan
it: Modifica la bacheca
ja: ボードを編集
kn: ಪಿನ್‌ಬೋರ್ಡ್ ಸಂಪಾದಿಸಿ
ko: 보드 편집
ml: പിൻബോർഡ് എഡിറ്റ് ചെയ്യുക
mr: पिनबोर्ड संपादित करा
ms: Edit papan
nb: Rediger oppslagstavlen
nl: Wijzig prikbord
or: ପିନବୋର୍ଡ ଏଡିଟ୍ କରନ୍ତୁ
pa: ਪਿੰਨਬੋਰਡ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj tablicę
pt_br: Editar o quadro
pt_pt: Editar o quadro
ro: Editează panoul
ru: Изменить доску
sk: Upraviť nástenku
sl: Uredi tablo
sv: Redigera anslagstavlan
ta: பின்போர்டைத் திருத்து
te: పిన్‌బోర్డ్‌ను ఎడిట్ చేయి
th: แก้ไขบอร์ด
tr: Panoyu düzenle
uk: Змінити дошку
ur: پن بورڈ میں ترمیم کریں
vi: Sửa bảng ghim
zh_hans: 编辑板
zh_hant: 編輯看板

source: Edit…
ar: تحرير…
bn: সম্পাদনা…
ca: Edita…
cs: Upravit…
da: Rediger…
de: Bearbeiten …
el: Επεξεργασία…
es: Editar…
fi: Muokkaa…
fr: Modifier…
gu: ફેરફાર કરો…
he: עריכה…
hi: संपादित करें…
hr: Uredi…
hu: Szerkesztés…
it: Modifica…
ja: 編集…
kn: ಸಂಪಾದಿಸಿ…
ko: 편집…
ml: എഡിറ്റ് ചെയ്യുക…
mr: संपादित करा…
nb: Rediger…
nl: Wijzig…
or: ଏଡିଟ୍ କରନ୍ତୁ…
pa: ਸੰਪਾਦਿਤ ਕਰੋ…
pl: Edytuj…
pt_br: Editar…
pt_pt: Editar…
ro: Editează…
ru: Изменить…
sk: Upraviť…
sl: Uredi…
sv: Redigera…
ta: திருத்து…
te: ఎడిట్ చేయి…
th: แก้ไข…
tr: Düzenle…
uk: Змінити…
ur: ترمیم کریں…
vi: Sửa…
zh_hans: 编辑…
zh_hant: 編輯…

source: Ellipse
ar: شكل بيضاوي
bn: উপবৃত্ত
cs: Elipsa
el: Έλλειψη
es: Elipse
fi: Ellipsi
gu: લંબવર્તુળ
he: אליפסה
hi: दीर्घवृत्त
hr: Elipsa
hu: Ellipszis
id: Elips
it: Ellisse
ja: 楕円
kn: ದೀರ್ಘವೃತ್ತ
ko: 타원
ml: ദീർഘവൃത്തം
mr: लंबवर्तुळ
ms: Elips
nl: Ellips
or: ଉପବୃତ୍ତ
pa: ਅੰਡਾਕਾਰ
pl: Elipsa
pt_br: Elipse
pt_pt: Elipse
ro: Elipsă
ru: Эллипс
sk: Elipsa
sl: Elipsa
sv: Ellips
ta: நீள்வட்டம்
te: దీర్ఘవృత్తం
th: วงรี
tr: Elips
uk: Еліпс
ur: بیضوی
vi: Hình elip
zh_hans: 椭圆
zh_hant: 橢圓形

source: Email
ar: البريد الإلكتروني
bn: ইমেল
ca: Correu
es: Correo
fi: Sähköposti
gu: ઇમેઇલ
he: דוא״ל
hi: ईमेल
hr: E-pošta
ja: メール
kn: ಇಮೇಲ್
ko: 이메일
ml: ഇമെയിൽ
mr: ईमेल
ms: E-mel
nb: E-post
or: ଇମେଲ୍
pa: ਈਮੇਲ
ru: Эл. почта
sl: E-pošta
sv: E-post
ta: மின்னஞ்சல்
te: ఈమెయిల్
th: อีเมล
tr: E-posta
uk: Ел. пошта
ur: ای میل
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Email: %@
ar: البريد الإلكتروني: %@
bn: ইমেল: %@
ca: Correu: %@
es: Correo: %@
fi: Sähköposti: %@
gu: ઇમેઇલ: %@
he: דוא״ל: %@
hi: ईमेल: %@
hr: E-pošta: %@
ja: メール: %@
kn: ಇಮೇಲ್: %@
ko: 이메일: %@
ml: ഇമെയിൽ: %@
mr: ईमेल: %@
ms: E-mel: %@
nb: E-post: %@
or: ଇମେଲ୍: %@
pa: ਈਮੇਲ: %@
ru: Эл. почта: %@
sl: E-pošta: %@
sv: E-post: %@
ta: மின்னஞ்சல்: %@
te: ఈమెయిల్: %@
th: อีเมล: %@
tr: E-posta: %@
uk: Ел. пошта: %@
ur: ای میل: %@
zh_hans: 电子邮件：%@
zh_hant: 電子郵件：%@

source: Empty
ar: فارغ
bn: খালি
ca: Buit
cs: Prázdné
da: Tom
de: Leer
el: Κενό
es: Vacío
fi: Tyhjä
fr: Vide
gu: ખાલી
he: ריק
hi: ख़ाली
hr: Prazno
hu: Üres
id: Kosong
it: Vuoto
ja: 空
kn: ಖಾಲಿ
ko: 비어 있음
ml: ശൂന്യം
mr: रिकामे
ms: Kosong
nb: Tom
nl: Leeg
or: ଖାଲି
pa: ਖਾਲੀ
pl: Pusty
pt_br: Vazio
pt_pt: Vazio
ro: Gol
ru: Пусто
sk: Prázdne
sl: Prazno
sv: Tomt
ta: காலி
te: ఖాళీ
th: ว่าง
tr: Boş
uk: Порожньо
ur: خالی
vi: Trống
zh_hans: 空
zh_hant: 空白
